const DATA = {
    activities: [
        {
            icon: "../img/act-1.svg",
            en: {
                title: "",
                sub_activities: [""],
            },
            fa: {
                title: "سلامت هوشمند",
                sub_activities: [
                    "ابزار پوشیدنی",
                    "تجزیه و تحلیل داده های بزرگ",
                    "بیمه و قیمت گذاری داروها",
                    "زنجیره تامین",
                    "تصویربرداری و تشخیص",
                    "سلامت از راه دور",
                ],
            },
        },
        {
            icon: "../img/act-2.svg",
            en: {
                title: "",
                sub_activities: [""],
            },
            fa: {
                title: "کشاورزی هوشمند",
                sub_activities: [
                    "مزرعه های نسل بعد",
                    "کشاورزی دقیق و تجزیه و تحلیل پیش بینی ها",
                    "بازارگاه",
                    "رباتیک و پهپاد",
                    "سنسورها و سامانه های هوشمند",
                    "داده های گیاهان و تجزیه و تحلیل با استفاده از هوش مصنوعی",
                    "داده های حیوانات و تجزیه و تحلیل با استفاده از هوش مصنوعی",
                ],
            },
        },
    ],
    services: [
        {
            icon: "../img/srvc-4.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "حمایت مالی",
                desc:
                    "تیم های پذیرفته شده در مرحله شتابدهی علاوه بر فضای استقرار، شبکه مربیان و کارگاه های آموزشی بسته به نیاز و عملکرد تیم تا سقف ۱۰۰ میلیون تومان حمایت مالی دریافت خواهند کرد. همچنین تیم های فعال در بازار که پیشرفت به خصوصی داشته اند برنامه سرمایه گذاری متفاوتی خواهند داشت.",
            },
        },
        {
            icon: "../img/srvc-1.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "فضای استقرار",
                desc:
                    "برای افزایش تمرکز تیم های پذیرفته شده در مرحله شتابدهی امکان استقرار در فضای شتابدهنده را خواهند داشت. همچنین برای هر تیم فضای کار، اینترنت، اتاق جلسه، چای و قهوه فراهم خواهد شد.",
            },
        },
        {
            icon: "../img/srvc-3.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "کارگاه آموزشی",
                desc:
                    "آموزش های مختلفی در قالب کارگاه برای استارتاپ های در مرحله پیش شتابدهی و شتابدهی در نظر گرفته شده است. این آموزش ها ابعاد مختلفی از محصول شما از جمله فنی، کسب و کار و مارکتینگ را به همراه خواهد داشت.",
            },
        },
        {
            icon: "../img/srvc-2.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "مربیگری",
                desc:
                    "استارتاپ هایی که موفق شده باشند به دوره شتابدهی ورود پیدا کنند، از شبکه مربیان شتابدهنده بهره مند خواهند شد. این شبکه با برگزاری جلسات مرتب هفتگی کمک می کنند محصول شما رشد کند و بهینه گردد.",
            },
        },
    ],
    processes: [
        {
            icon: "../img/prc-8.svg",
            activeIcon: "../img/prc-a8.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "ثبت نام اولیه",
                desc:
                    "معمولا محصول تیم‌­های استارتاپی شامل یکی از وضعیت های زیر خواهد بود:<br/> ۱.فقط يك ايده<br/> ۲.در حال ساخت محصول<br/> ۳.كمينه محصول پذيرفتني (MVP)<br/> ۴.به تازگي وارد بازار شده<br/> ۵.محصول كامل با مشتريان اوليه<br/> ۶.محصول كامل با مشتريان متعدد<br/> ۷.در حال رشد سريع<br/> ۸.در مرحله بلوغ نهايي",
            },
        },
        {
            icon: "../img/prc-7.svg",
            activeIcon: "../img/prc-a7.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "ارزیابی و سنجش ایده و تیم",
                desc:
                    "اين مرحله در واقع يك ارزيابي كلي از تيم و ايده استارتاپ است كه جديت شما را مورد سنجش قرار خواهد داد. فرم و مستندات ارسال شده توسط استارتاپ ها در كميته پذيرش اوليه شتابدهنده (تيم اجرايي و هيئت مديره شتابدهنده) بررسي مي شود. در اين مرحله حداكثر تا يك هفته نتيجه اطلاع رساني خواهد شد.",
            },
        },
        {
            icon: "../img/prc-6.svg",
            activeIcon: "../img/prc-a6.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "دعوت به مصاحبه حضوری",
                desc:
                    "بعد از پذيرش اوليه تيم، جلسه ای حضوری بين اعضای تيم استارتاپ و كارشناسان شتابدهنده برگزار خواهد شد. هدف از اين جلسه روشن شدن ابعاد مختلف كسب و كار شما است. فرآيند جلسه به شرح زير خواهد بود: ارائه ۵ الي ۱۰ دقيقه ايده توسط نماينده تيم (معمولا طي يك فايل پاورپوينت ارائه مي­‌شود كه می توانيد فرمت پيشنهادی پاورپوينت را از <a href='../smartx -pitch-deck-template.pdf'>اینجا</a> دانلود كنيد). حدود ۱۵ تا ۳۰ دقيقه پرسش و پاسخ. ۵ الي ۱۰ دقيقه جمع بندی. نتيجه مصاحبه حضوری حداكثر تا يك هفته به اطلاع اعضای تيم خواهد رسيد. هدف از اين جلسه آشنايي بيشتر، رفع ابهامات و در صورت پذيرش، آمادگي مستندات مورد نياز برای حضور در كميته پذيرش است.",
            },
        },
        {
            icon: "../img/prc-5.svg",
            activeIcon: "../img/prc-a5.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "کمیته پذیرش",
                desc:
                    "در كميته پذيرش مواردی از جمله بازار، رقبا، فروش و بازاريابي، مالي، تيم، حقوقي، محصول، عمليات و زنجيره ارزش، به صورت تخصصي مورد ارزيابي و سنجش قرار خواهد گرفت. نتيجه كميته پذيرش نيز ظرف ۴۸ ساعت به اطلاع شما خواهد رسيد نتيجه كميته پذيرش يکي از سه حالت زير خواهد بود: پذيرش: در اين صورت شما مجوز ورود به شتابدهنده را خواهيد داشت و وارد مرحله پيش شتابدهي مي شويد. عدم پذيرش: در اين حالت علت عدم پذيرش به اطلاع تيم خواهد رسيد. مشروط: امکان دارد بعضي از موارد كسب و كار ابهام يا نقص داشته باشد كه در آن صورت، موارد به اطلاع تيم خواهد رسيد و كارشناسان شتابدهنده با شما برای رفع موارد در ارتباط هستند و درصورت بر طرف شدن موارد در جلسه بعدی كميته پذيرش دوباره حضور خواهيد يافت.",
            },
        },
        {
            icon: "../img/prc-4.svg",
            activeIcon: "../img/prc-a4.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "پذیرش و ثبت نام نهایی",
                desc:
                    "در اين مرحله طي مدت زمان دو هفته مواردی از جمله امضای تفاهم نامه  (Termsheet)، آماده سازی و تکميل اهداف اوليه  (Initial Goals) ، تکميل بيزينس مدل (Business Model)، تکميل جريان نقدينگي (Financial Projection)  و تهيه برنامه آموزشي برای آمادگي حضور در دوره پيش شتابدهي تکميل خواهد شد.",
            },
        },
        {
            icon: "../img/prc-3.svg",
            activeIcon: "../img/prc-a3.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "دوره پیش شتابدهی",
                desc:
                    "هدف از دوره پيش شتابدهي كه به مدت دو ماه به طول مي انجامد، ارتقای درک استارتاپ از كسب و كار خود است كه نتيجه اين درک، آمادگي استارتاپ برای حضور جدی در بازار است. در اين دوره با برگزاری كارگاه های آموزشي مورد نياز استارتاپ و حضور مربيان، اين امر محقق خواهد شد. همچنين در اين مدت برای تيم فضای استقرار و امکانات مورد نياز برای افزايش تمركز و راحتي تيم فراهم خواهد شد.",
            },
        },
        {
            icon: "../img/prc-2.svg",
            activeIcon: "../img/prc-a2.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "دوره شتابدهی",
                desc:
                    "بعد پايان دوره پیش شتابدهي و تاييد تيم اجرايي شتابدهنده، استارتاپ وارد مرحله شتابدهي خواهد شد. مدت زمان اين دوره ۶ ماه خواهد بود. همچنين در این دوره هر تيم ميزان سرمايه اوليه خود را جذب خواهد كرد و در اين مدت تيم اجرايي شتابدهنده به صورت منظم با اعضای تيم جلسه هفتگي خواهند داشت. از جمله خدمات ديگر شتابدهنده برگزاری جلسات منظم با مربيان با هدف توسعه محصول و انتقال تجارب خواهد بود.",
            },
        },
        {
            icon: "../img/prc-1.svg",
            activeIcon: "../img/prc-a1.svg",
            en: {
                title: "",
                desc: "",
            },
            fa: {
                title: "روز نمایش محصول",
                desc:
                    "روز نمایش محصول (Demo Day)  روزی است كه در آن استارتاپ های حاضر در شتابدهنده محصول خود را ارائه مي دهند. در اين رويداد شبکه ای از سرمايه گذاران و فعالان حوزه‌­ی كسب و كار و كارآفريني حضور خواهند داشت. لذا بهترين فرصت را برای جذب سرمايه و افزايش شبکه ارتباطات خود خواهيد داشت.",
            },
        },
    ],
    faqs: [
        {
            en: {
                title: "",
                qas: [
                    {
                        q: "",
                        a: "",
                    },
                ],
            },
            fa: {
                title: "جذب و پذیرش",
                qas: [
                    {
                        q: "چگونه درخواست پذیرش برای حضور در شتابدهنده بدهیم؟",
                        a: "تنها راه ارسال درخواست پذیرش، از طریق وبسایت است. شتابدهنده حداکثر تا یک هفته نتیجه را به شما اعلام خواهد کرد.",
                    },
                    {
                        q: "بعد از ارسال درخواست پذیرش چه اتفاقی می افتد؟",
                        a:
                            "بعد از ارسال درخواست پذیرش، مطابق با اطلاعاتی که ثبت کرده اید شرایط شما در جلسه پذیرش اولیه توسط تیم اجرایی شتابدهنده بررسی خواهد شد، لذا فرم پذیرش که در سایت قرار داده شده را به دقت مطالعه و پر نمایید.",
                    },
                    {
                        q: "نتیجه پذیرش اولیه چگونه اطلاع رسانی می‌­شود؟",
                        a:
                            "بعد از بررسی اولیه دو حالت پیش می‌­آید: ۱- ایده شما برای جلسه حضوری پذیرفته شده است. ۲- متاسفانه بنا به دلایلی نمی توانیم کنارتان باشیم. در هر دو حالت ما از طریق ایمیلی که شما در فرم درخواست پذیرش قرار می دهید به شما اطلاع رسانی خواهیم نمود. همچنین در صورت رد شدن طرحتان علت آن را نیز اطلاع رسانی می کنیم.",
                    },
                    {
                        q: "فرآیند بررسی اولیه ایده چه قدر زمان بر است؟",
                        a: "حداکثر تا یک هفته نتیجه از طریق ایمیل ثبت شده شما اطلاع رسانی خواهد شد.",
                    },
                    {
                        q: "چه زمانی اولین جلسه حضوری بین ما و شتابدهنده برگزار خواهد شد؟",
                        a: "در صورتی که ایده شما در جلسه اولیه پذیرش، مورد تایید قرار گیرد با شما برای تنظیم جلسه حضوری تماس گرفته می شود.",
                    },
                    {
                        q: "چه زمانی نتیجه جلسه حضوری اعلام می شود؟",
                        a: "بعد از جلسه حضوری نتیجه حداکثر تا یک هفته به شما اطلاع داده خواهد شد.",
                    },
                    {
                        q: "در هر دوره چند تیم پذیرش می شوند؟",
                        a: "ما در هر سال ۲ دوره پذیرش داریم که هر دوره ۶ ماه زمان خواهد برد. همچنین برای هر دوره آمادگی پذیرش ۵ تیم را خواهیم داشت.",
                    },
                    {
                        q: "در جلسه حضوری پذیرش چه کسانی از تیم حضور خواهند داشت؟",
                        a: "در این جلسه تمامی اعضای تیم باید حضور داشته باشند.",
                    },
                ],
            },
        },
        {
            en: {
                title: "",
                qas: [
                    {
                        q: "",
                        a: "",
                    },
                ],
            },
            fa: {
                title: "پیش شتابدهی",
                qas: [
                    {
                        q: "در دوره پیش شتابدهی چه کاری انجام می‌­دهیم؟",
                        a:
                            "پس از تایید در مصاحبه حضوری، تیم ها به مرحله پیش شتابدهی ورود پیدا خواهند کرد و در این مرحله، از دوره های آموزشی و مربیان مرکز استفاده خواهند نمود تا آماده ورود به دوره شتابدهی شوند.",
                    },
                    {
                        q: "چه مدت زمانی دوره پیش شتابدهی طول می کشد؟",
                        a: "تقریبا ۲ ماه زمان نیاز است که تیم برای دوره شتابدهی آماده شود.",
                    },
                    {
                        q: "حضور در دوره پیش شتابدهی به معنای حضور در دوره شتابدهی است؟",
                        a: "پذیرش دوره شتابدهی بر اساس معیار‌های کلیدی از پیش تعیین شده‌ و عملکرد هر تیم در دوره پیش شتابدهی است.",
                    },
                ],
            },
        },
        {
            en: {
                title: "",
                qas: [
                    {
                        q: "",
                        a: "",
                    },
                ],
            },
            fa: {
                title: "شتابدهی",
                qas: [
                    {
                        q: "در دوره شتابدهی چه کار انجام می دهیم؟",
                        a:
                            "بعد از گذراندن دوره پیش شتابدهی، تیم هایی که به مرحله شتابدهی ورود پیدا کنند بر اساس نیاز تیم و کسب و کار برنامه ای متفاوت خواهند داشت. حضور مشاوران متخصص جهت توسعه محصول و بازار نیز از مهمترین برنامه های دوره شتابدهی به شمار می آیند.",
                    },
                    {
                        q: " آیا در دوره شتابدهی سرمایه نقدی در اختیار تیم‌ها قرار خواهد گرفت؟",
                        a:
                            "بله، با توجه به نیاز هر استارتاپ سرمایه نقدی در اختیار تیم قرار داده می شود و در ازای آن مقداری از سهام استارتاپ به شتابدهنده واگذار می شود.",
                    },
                    {
                        q: "مدت زمان دوره شتابدهی چند ماه است؟",
                        a:
                            "مدت زمان دوره شتابدهی بر اساس نیاز هر تیم متفاوت خواهد بود و بر اساس معیار‌های کلیدی در هنگام ورود به دوره شتابدهی مشخص خواهد شد. این مدت زمان بین ۶ تا ۹ ماه بر اساس نیاز هر تیم پس از ورود به دوره شتابدهی متغیر می باشد.",
                    },
                    {
                        q: "در دوره شتابدهی چه امکاناتی در اختیار تیم‌ها قرار می دهید؟",
                        a:
                            "در دوره ‌شتابدهی امکاناتی از قبیل فضای استقرار، اینترنت، تلفن، دوره های آموزشی فشرده و برنامه های مربیگری در اختیار تیم ها قرار خواهد گرفت.",
                    },
                ],
            },
        },
    ],
    aboutUs: {
        en: {
            desc: "",
            staff: [
                {
                    img: "",
                    name: "",
                    role: "",
                    education: "",
                },
            ],
        },
        fa: {
            desc:
                "شتابدهنده اسمارت ایکس با همکاری مرکز نوآوری گروه توسعه بن دا فعالیت خود را با مدیریت تعدادی از نخبگان و فرهیختگان فناوری کشور در فروردین ۱۳۹۹ آغاز نموده است. با توجه به ظرفیت های بالای این شتابدهنده از جمله ارتباط نزدیک با دانشگاه های مطرح کشور و دارا بودن شبکه وسیعی از افراد فعال در حوزه فناوری و اقتصاد، این شتابدهنده می تواند امکان رشد سریع و جذب سرمایه را برای تیم های پذیرفته شده در دوره شتابدهی فراهم نماید. سلامت هوشمند یکی از زمینه های اصلی فعالیت شتابدهنده اسمارت ایکس محسوب می­شود. بکارگیری روش های هوشمند نوین باعث افزایش کیفیت خدمات درمانی، افزایش دقت در تشخیص بیماری های مختلف و بهبود سلامت جامعه می شود. کشاورزی هوشمند نیز از دیگر زمینه های اصلی فعالیت اسمارت ایکس می باشد که با توجه به موقعیت آب و هوایی و منابع محدود آب و خاک در ایران، استفاده از روش های نوین و هوشمند در این حوزه یک نیاز اساسی برای کشور محسوب می­شود.",
            staff: [
                {
                    img: "../img/yashar.png",
                    name: "یاشار غلامی",
                    role: "مدیر اجرایی",
                    education: "کارشناسی ارشد مهندسی الکترونیک",
                    university: "دانشگاه شهید بهشتی",
                },
                {
                    img: "../img/haghighi.png",
                    name: "سحر حقیقی",
                    role: "منتور و مشاور",
                    education: "دکتری مهندسی پزشکی",
                    university: "دانشگاه تورنتو کانادا",
                },
                {
                    img: "../img/shafi.jpeg",
                    name: "علی شفیعی",
                    role: "منتور و مشاور",
                    education: "کارشناسی ارشد مهندسی کامپیوتر",
                    university: "دانشگاه علم و صنعت",
                },
                {
                    img: "../img/saed.jpeg",
                    name: "سنور ساعد پناه",
                    role: "مدیر تحقیق و توسعه",
                    education: "کارشناسی ارشد برق الکترونیک",
                    university: "دانشگاه شهید بهشتی",
                },
                {
                    img: "../img/behrad.jpeg",
                    name: "میلاد بهراد",
                    role: "مدیر شبکه سازی",
                    education: "کارشناسی مهندسی کامپیوتر",
                    university: "دانشگاه امیر کبیر",
                },
                // {
                //     img: "../img/erfan.png",
                //     name: "عرفان رضایی",
                //     role: "کارشناس تحقیق و توسعه",
                //     education: "کارشناسی ارشد مهندسی پزشکی",
                //     university: "دانشگاه علوم پزشکی شهید بهشتی",
                // },
                {
                    img: "../img/katayun.jpeg",
                    name: "کتایون حق پرست",
                    role: "مسئول امور اداری",
                    education: "کارشناسی ارشد مدیریت  بازرگانی (MBA)",
                    university: "دانشگاه سمنان",
                },
                {
                    img: "../navid.jpg",
                    name: "نوید بزرگی",
                    role: "مدیر سرمایه گذاری",
                    education: "کارشناسی ارشد مدیریت مالی",
                    university: "دانشگاه علامه طباطبایی",
                },
            ],
        },
    },
    register: {
        representative: [
            {
                label: "نام",
                key: "first_name",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "نام خانوادگی",
                key: "last_name",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "تلفن",
                key: "phone",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "رشته و مقطع تحصیلی",
                key: "education",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "ایمیل",
                key: "email",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "دانشگاه",
                key: "university",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
        ],
        startup_1: [
            {
                label: "نام استارتاپ",
                key: "startup_name",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "تعداد افراد شاغل در استارتاپ",
                key: "startup_population",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "تاریخ شروع فعالیت",
                key: "startup_begin_date",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "حوزه فعالیت استارتاپ",
                key: "startup_field",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
            {
                label: "استان محل استقرار",
                key: "startup_location",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "input",
            },
        ],
        members: [
            {
                first_name: "",
                last_name: "",
                edu: "",
                role: "",
            },
        ],
        startup_2: [
            {
                label: "معرفی استارت­اپ (500 کاراکتر)",
                key: "",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "textarea",
            },
            {
                label: "کدام­ یک از موارد زیر در استارت­اپ شما وجود دارد؟",
                key: "startup_attr",
                required: true,
                validation_rules: ["required"],
                value: [],
                type: "check",
                fields: [
                    {
                        name: "SaaS",
                        id: "saaS",
                    },
                    {
                        name: "Deep Learning",
                        id: "deepLearning",
                    },
                    {
                        name: "Cloud",
                        id: "cloud",
                    },
                    {
                        name: "Virtual Reality",
                        id: "virtualReality",
                    },
                    {
                        name: "Artificial Intelligent",
                        id: "artificialIntelligent",
                    },
                    {
                        name: "NLP",
                        id: "NLP",
                    },
                    {
                        name: "Mobile App",
                        id: "mobileApp",
                    },
                    {
                        name: "Augmented Reality",
                        id: "augmentedReality",
                    },
                    {
                        name: "Augmented Reality",
                        id: "augmentedReality",
                    },
                    {
                        name: "Big Data",
                        id: "bigData",
                    },
                    {
                        name: "IoT",
                        id: "ioT",
                    },
                    {
                        name: "Machine Learning",
                        id: "machineLearning",
                    },
                    {
                        name: "DataScience",
                        id: "dataScience",
                    },
                    {
                        name: "New Technologies",
                        id: "newTechnologies",
                    },
                    {
                        name: "BlockChain",
                        id: "blockChain",
                    },
                    {
                        name: "Robotics",
                        id: "robotics",
                    },
                ],
            },
            {
                label: "نوع کسب و کار شما چیست؟",
                key: "starttup_type",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "radio",
                fields: [
                    {
                        name: "B2B",
                        id: "B2B",
                    },
                    {
                        name: "B2C",
                        id: "B2C",
                    },
                    {
                        name: "B2B2C",
                        id: "B2B2C",
                    },
                    {
                        name: "B2G",
                        id: "B2G",
                    },
                    {
                        name: "سایر",
                        id: "other",
                    },
                ],
            },
            {
                label: "استارت­اپ شما در چه مرحله­‌ای می­‌باشد؟",
                key: "startup_status",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "radio",
                fields: [
                    {
                        name: "فقط یک ایده",
                        id: "status_1",
                    },
                    {
                        name: "در حال ساخت محصول",
                        id: "status_2",
                    },
                    {
                        name: "کمینه محصول پذیرفتنی(MVP)",
                        id: "status_3",
                    },
                    {
                        name: "به تازگی وارد بازار شده",
                        id: "status_4",
                    },
                    {
                        name: "محصول کامل با مشتریان اولیه",
                        id: "status_5",
                    },
                    {
                        name: "محصول کامل با مشتریان متعدد",
                        id: "status_6",
                    },
                    {
                        name: "در حال رشد سریع",
                        id: "status_7",
                    },
                    {
                        name: "در مرحله بلوغ نهایی",
                        id: "status_8",
                    },
                ],
            },
            {
                label: "توضیح دهید که چرا این ایده را انتخاب کرده­‌اید؟",
                key: "",
                required: false,
                validation_rules: [],
                value: "",
                type: "textarea",
            },
            {
                label: "آیا نسخه نمایشی/ وبسایت / نمونه آزمایشی وجود دارد؟",
                key: "",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "textarea",
            },
            {
                label: "چه مدت بر روی ایده خود کار کرده­‌اید و تا کنون چه کارهایی را انجام داده‌­اید؟",
                key: "",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "textarea",
            },
            {
                label: "مشابه استارتاپ شما در داخل یا خارج؟",
                key: "",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "textarea",
            },
            {
                label:
                    "نحوه فعالیت اعضای تیم شما چگونه است؟ ( تمام وقت/پاره وقت/ از راه دور/آزاد و... نام هریک از اعضا - نوع فعالیت - توضیح کوتاهی از دلیل آن)",
                key: "",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "textarea",
            },
            {
                label: "تیم خود را چگونه توصیف می­‌کنید؟ (ویژگی بارز و یا تفاوت عمده شما با تیم‌­های دیگر)",
                key: "",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "textarea",
            },
            {
                label: "موسس تیم هرکدام از اعضای تیم خود را چه مدت است که می‌­شناسد و فعالیت­‌های جذاب دیگری که با هم داشته‌­اند را توضیح دهید.",
                key: "",
                required: false,
                validation_rules: [],
                value: "",
                type: "textarea",
            },
            {
                label: "نقش و شرح فعالیت هریک از اعضای تیم چیست و دلیل صلاحیت این فرد برای نقش خود را توضیح دهید.",
                key: "",
                required: false,
                validation_rules: [],
                value: "",
                type: "textarea",
            },
            {
                label: "آیا تا کنون شرکتی برای ایده ثبت شده است؟ اگر بله سهام هر کدام از اعضای تیم به چه شکل است؟ آیا دفتر کاری در حال حاضر دارید؟",
                key: "",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "textarea",
            },
            {
                label: "آیا تا کنون با مشتریان احتمالی خود صحبت کرده‌­اید یا هیچ گونه مطالعات بازاری انجام داده‌­اید؟",
                key: "",
                required: false,
                validation_rules: [],
                value: "",
                type: "textarea",
            },
            {
                label: "چگونه با شتابدهنده اسمارت ایکس آشنا شده‌­اید ؟",
                key: "",
                required: true,
                validation_rules: ["required"],
                value: "",
                type: "textarea",
            },
            {
                label: "اگر توضیح بیشتری وجود دارد که لازم است ما بدانیم در زیر بنویسید.",
                key: "",
                required: false,
                validation_rules: [],
                value: "",
                type: "textarea",
            },
        ],
    },
};
